{
  "about": "About",
  "intro": "Introduction",
  "features": "Features",
  "unique_features_desc": "Join us to benefit from the unique features Yolu platform offers and stay one step ahead of your competitors in the business world!",
  "download": "Download",
  "welcome": "Welcome to Yolu!",
  "welcome_desc": "Yolu offers innovative solutions for job searching and career development. With Yolu, it's easier to find jobs, post job listings, and discover new career opportunities.",
  "download_now": "Download Now",
  "about_desc": "Yolu is an innovative platform revolutionizing the job market. We meet all the needs of our users related to job searching and career development. Discover new opportunities and take your career a step forward with Yolu!",
  "customer_satisfaction": "Customer Satisfaction",
  "ethics_transparency": "Ethics and Transparency",
  "team_collaboration": "Team Collaboration",
  "our_vision": "Our Vision",
  "mission": "Our Mission",
  "mission_desc": "Our mission is to provide excellent services in job searching, career development, and job listings, creating new opportunities for our users.",
  "vision_desc": "We aim to be leaders in the business world, exceeding our customers' expectations and revolutionizing career development.",
  "service_desc": "We provide excellent services in job searching, career development, and job listings, creating new opportunities for our users.",
  "contact_us": "Contact Us",
  "innovation": "Innovation",
  "map_feature_desc": "Find both job postings and other users easily with the map view feature. This allows you to highlight your job posts or quickly find a job, saving you time and making your tasks easier.",
  "qr_apply_feature_desc": "Apply for jobs quickly and conveniently with the QR apply feature. Skip the hassle of preparing a CV and apply with just a QR code, speeding up your job search process.",
  "virtual_card_feature_desc": "Easily manage your token account with the Yolu virtual card. Get a virtual card to access all the features of the Yolu platform, from payments to various transactions.",
  "token_feature_desc": "Own a token that can be used for all transactions within the Yolu app. Speed up your processes with the functionality of this token in job applications, payments, and other operations.",
  "earn_token_feature_desc": "Sell your tokens at any time and convert them into real money. We offer a simple and convenient way to increase the value of your tokens and turn them into cash equivalents.",
  "partner_feature_desc": "Increase your sales and earn more by partnering with us. Collaborate with our partners to expand your business opportunities, reach new customers, and grow your revenue.",
  "download_ios": "Download for iOS",
  "download_android": "Download for Android",
  "rights_reserved": "Yolu. All rights reserved.",
  "explore_features": "Explore the outstanding features of our application! Download it now to take advantage of great deals anytime, anywhere. Benefit from all the opportunities with a perfect application designed for you. This app offers many features that will simplify your daily life. One of the most remarkable features of our application is providing users with special offers and discounts. Through the app, you can easily discover offers that suit you and minimize your daily expenses. You will encounter many opportunities in sectors that interest you, especially in shopping, services, and entertainment. At the same time, our app provides a comfortable experience for users with its intuitive design. It has an interface that can be easily used by people of all ages. Downloading the app to take advantage of great deals anytime, anywhere will not only change your shopping experience but also your lifestyle.",
  "close": "Close",
  "ios_warn": "Our application is currently not available on the iOS platform. However, we are working on creating a perfect experience for iOS users. Thank you for your attention, and you will be with us on iOS soon!",
  "email": "Email",
  "phone": "Phone"
}
