{
  "about": "О нас",
  "intro": "Введение",
  "features": "Особенности",
  "unique_features_desc": "Присоединяйтесь к нам, чтобы воспользоваться уникальными функциями платформы Yolu и быть на шаг впереди своих конкурентов в мире бизнеса!",
  "download": "Скачать",
  "welcome": "Добро пожаловать в Yolu!",
  "welcome_desc": "Yolu предлагает инновационные решения для поиска работы и карьерного роста. С Yolu проще найти работу, разместить вакансии и открыть для себя новые карьерные возможности.",
  "download_now": "Скачать сейчас",
  "about_desc": "Yolu — это инновационная платформа, революционизирующая рынок труда. Мы удовлетворяем все потребности наших пользователей, связанные с поиском работы и карьерным ростом. Откройте для себя новые возможности и сделайте шаг вперед в своей карьере с Yolu!",
  "customer_satisfaction": "Удовлетворенность клиентов",
  "ethics_transparency": "Этика и прозрачность",
  "team_collaboration": "Командное сотрудничество",
  "our_vision": "Наше видение",
  "mission": "Наша миссия",
  "mission_desc": "Наша миссия - предоставлять отличные услуги в области поиска работы, карьерного роста и размещения вакансий, создавая новые возможности для наших пользователей.",
  "vision_desc": "Мы стремимся быть лидерами в мире бизнеса, превосходя ожидания наших клиентов и революционизируя развитие карьеры.",
  "service_desc": "Мы предоставляем отличные услуги в поиске работы, развитии карьеры и размещении вакансий, создавая новые возможности для наших пользователей.",
  "contact_us": "Свяжитесь с нами",
  "innovation": "Инновация",
  "map_feature_desc": "Легко находите вакансии и других пользователей с помощью функции карты. Это позволяет выделить ваши вакансии или быстро найти работу, экономя ваше время и упрощая задачи.",
  "qr_apply_feature_desc": "Быстро и удобно подавайте заявки на вакансии с помощью функции QR. Пропустите хлопоты по подготовке резюме и подавайте заявку с помощью QR-кода, ускоряя процесс поиска работы.",
  "virtual_card_feature_desc": "Легко управляйте своим токен-счетом с помощью виртуальной карты Yolu. Получите виртуальную карту для доступа ко всем функциям платформы Yolu, от платежей до различных транзакций.",
  "token_feature_desc": "Владейте токеном, который можно использовать для всех транзакций в приложении Yolu. Ускоряйте свои процессы с помощью этого токена в заявках на работу, платежах и других операциях.",
  "earn_token_feature_desc": "Продавайте свои токены в любое время и превращайте их в реальные деньги. Мы предлагаем простой и удобный способ увеличить стоимость ваших токенов и превратить их в денежные эквиваленты.",
  "partner_feature_desc": "Увеличьте свои продажи и зарабатывайте больше, став нашим партнером. Сотрудничайте с нашими партнерами, чтобы расширить свои бизнес-возможности, охватить новых клиентов и увеличить доход."
}
