{
  "about": "Онас",
  "intro": "Введение",
  "features": "Особенности",
  "unique_features_desc": "Присоединяйтесь к нам, чтобы воспользоваться уникальными функциями платформы Yolu и быть на шаг впереди своих конкурентов в мире бизнеса!",
  "download": "Скачать",
  "welcome": "Ваше рабочее место всегда у вас в кармане, когда вам это нужно!",
  "welcome_desc": "Yolu — это платформа, предлагающая инновационные решения для поиска работы и развития карьеры. Здесь проще находить работу, размещать объявления и открывать новые возможности. Объединяя технологии и простоту, Yolu помогает быстрее достичь ваших целей. Начните строить свою карьеру с Yolu!",
  "download_now": "Скачать сейчас",
  "about_desc": "Yolu — это инновационная платформа, революционизирующая рынок труда. Мы удовлетворяем все потребности наших пользователей, связанные с поиском работы и карьерным ростом. Откройте для себя новые возможности и сделайте шаг вперед в своей карьере с Yolu!",
  "customer_satisfaction": "Удовлетворенность клиентов",
  "ethics_transparency": "Этика и прозрачность",
  "team_collaboration": "Командное сотрудничество",
  "our_vision": "Наше видение",
  "mission": "Наша миссия",
  "mission_desc": "Наша миссия - предоставлять отличные услуги в области поиска работы, карьерного роста и размещения вакансий, создавая новые возможности для наших пользователей.",
  "vision_desc": "Мы стремимся быть лидерами в мире бизнеса, превосходя ожидания наших клиентов и революционизируя развитие карьеры.",
  "service_desc": "Мы предоставляем отличные услуги в поиске работы, развитии карьеры и размещении вакансий, создавая новые возможности для наших пользователей.",
  "contact_us": "Свяжитесь с нами",
  "innovation": "Инновация",
  "map_feature_desc": "Легко находите вакансии и других пользователей с помощью функции карты. Это позволяет выделить ваши вакансии или быстро найти работу, экономя ваше время и упрощая задачи.",
  "qr_apply_feature_desc": "Быстро и удобно подавайте заявки на вакансии с помощью функции QR. Пропустите хлопоты по подготовке резюме и подавайте заявку с помощью QR-кода, ускоряя процесс поиска работы.",
  "virtual_card_feature_desc": "Легко управляйте своим токен-счетом с помощью виртуальной карты Yolu. Получите виртуальную карту для доступа ко всем функциям платформы Yolu, от платежей до различных транзакций.",
  "token_feature_desc": "Владейте токеном, который можно использовать для всех транзакций в приложении Yolu. Ускоряйте свои процессы с помощью этого токена в заявках на работу, платежах и других операциях.",
  "earn_token_feature_desc": "Продавайте свои токены в любое время и превращайте их в реальные деньги. Мы предлагаем простой и удобный способ увеличить стоимость ваших токенов и превратить их в денежные эквиваленты.",
  "partner_feature_desc": "Увеличьте свои продажи и зарабатывайте больше, став нашим партнером. Сотрудничайте с нашими партнерами, чтобы расширить свои бизнес-возможности, охватить новых клиентов и увеличить доход.",
  "download_ios": "Скачать для iOS",
  "download_android": "Скачать для Android",
  "rights_reserved": "Yolu. Все права защищены.",
  "explore_features": "Изучите выдающиеся функции нашего приложения! Скачайте его сейчас, чтобы воспользоваться отличными предложениями в любое время и в любом месте. Воспользуйтесь всеми возможностями с идеальным приложением, созданным для вас. Это приложение предлагает множество функций, которые упростят вашу повседневную жизнь. Одна из самых заметных функций нашего приложения - это предоставление пользователям специальных предложений и скидок. С помощью приложения вы можете легко обнаружить предложения, которые подходят вам, и минимизировать свои повседневные расходы. Вы столкнетесь со многими возможностями в интересующих вас отраслях, особенно в сфере покупок, услуг и развлечений. В то же время наше приложение обеспечивает комфортный опыт для пользователей благодаря своему интуитивно понятному дизайну. У него есть интерфейс, который может легко использоваться людьми всех возрастов. Скачивание приложения, чтобы воспользоваться отличными предложениями в любое время и в любом месте, не только изменит ваш опыт покупок, но и ваш образ жизни.",
  "close": "Закрыть",
  "ios_warn": "Наше приложение в настоящее время недоступно на платформе iOS. Тем не менее, мы работаем над созданием идеального опыта для пользователей iOS. Спасибо за ваше внимание, и скоро вы сможете использовать нас на iOS!",
  "email": "Электронная почта",
  "phone": "Телефон"
}
