{
  "about": "Hakkında",
  "intro": "Giriş",
  "features": "Özellikler",
  "unique_features_desc": "Yolu platformunun sunduğu daha fazla benzersiz özelliği kullanmak ve iş dünyasında rakiplerinizden bir adım önde olmak için bize katılın!",
  "download": "İndir",
  "welcome": "İşiniz, istediğiniz zaman cebinizde!",
  "welcome_desc": "Yolu, iş arama ve kariyer geliştirme ile ilgili yenilikçi çözümler sunar. Yolu ile iş bulmak, iş ilanı vermek ve kariyerinizde yeni fırsatlar keşfetmek daha kolaydır.",
  "download_now": "Şimdi İndir",
  "about_desc": "Yolu, iş arayışı ve kariyer gelişimi için yenilikçi çözümler sunan bir platformdur. Burada iş bulmak, ilan vermek ve yeni fırsatlar keşfetmek daha kolay. Teknoloji ve sadeliği birleştiren Yolu, hedeflerinize daha hızlı ulaşmanızı sağlar. Kariyerinizi Yolu ile inşa etmeye başlayın!",
  "customer_satisfaction": "Müşteri Memnuniyeti",
  "ethics_transparency": "Etik ve Şeffaflık",
  "team_collaboration": "Takım İşbirliği",
  "our_vision": "Vizyonumuz",
  "mission": "Misyonumuz",
  "mission_desc": "Misyonumuz, iş bulma, kariyer geliştirme ve iş ilanları verme konusunda mükemmel hizmetler sunarak kullanıcılarımıza yeni fırsatlar yaratmaktır.",
  "vision_desc": "İş dünyasında lider olmayı, müşterilerimizin beklentilerini aşmayı ve kariyer gelişiminde devrim yapmayı hedefliyoruz.",
  "service_desc": "Kullanıcılarımıza iş bulma, kariyer geliştirme ve iş ilanları verme konularında mükemmel hizmetler sunarak onlara yeni fırsatlar yaratıyoruz.",
  "contact_us": "Bizimle İletişim",
  "innovation": "İnovasyon",
  "map_feature_desc": "Harita üzerinde iş ilanlarını ve diğer kullanıcıları kolayca bulun. İş bulmak veya ilanınızı öne çıkarmak, zaman kazandırarak işlemlerinizi kolaylaştırır.",
  "qr_apply_feature_desc": "QR başvuru özelliği ile işlere hızlı ve kolay başvurun. CV hazırlamakla vakit kaybetmeden sadece QR kodu ile başvuru yaparak iş bulma sürecinizi hızlandırın.",
  "virtual_card_feature_desc": "Yolu sanal kartı ile token hesabınızı kolayca yönetin. Ödemelerden çeşitli işlemlere kadar Yolu platformunun tüm işlevlerinden yararlanmak için sanal kart alın.",
  "token_feature_desc": "Yolu uygulaması içinde kullanılan bir token'e sahip olun. İş başvurularında, ödemelerde ve diğer işlemlerde bu token ile işlemlerinizi hızlandırın.",
  "earn_token_feature_desc": "Tokenlerinizi istediğiniz zaman satarak gerçek paraya çevirme imkanı. Tokenlerinizin değerini artırmak ve nakit eşdeğerine dönüştürmek için basit ve kullanışlı bir yol sunuyoruz.",
  "partner_feature_desc": "Bizimle ortak olarak satışlarınızı artırın ve daha fazla kazanın. İş fırsatlarınızı genişletmek ve yeni müşterilere ulaşmak için iş ortaklarımızla iş birliği yaparak gelirlerinizi artırın.",
  "download_ios": "iOS için İndir",
  "download_android": "Android için İndir",
  "rights_reserved": "Yolu. Tüm hakları saklıdır.",
  "explore_features": "Uygulamamızın öne çıkan özelliklerini keşfedin! İstediğiniz zaman, istediğiniz yerden cazip teklifler almak için hemen indirin. Sizin için tasarlanmış mükemmel bir uygulama ile tüm fırsatlardan yararlanın. Bu uygulama, günlük hayatınızı kolaylaştıracak birçok özellik sunmaktadır. Uygulamamızın en dikkat çeken özelliklerinden biri, kullanıcılara özel teklifler ve indirimler sunmasıdır. Uygulama aracılığıyla, kendinize uygun teklifleri kolayca keşfedebilir ve günlük harcamalarınızı minimuma indirebilirsiniz. Sizi ilgilendiren sektörlerde, özellikle alışveriş, hizmetler ve eğlence alanlarında birçok imkanla karşılaşacaksınız. Aynı zamanda, uygulamamızın sezgisel tasarımı, kullanıcılara rahat bir deneyim sunmaktadır. Her yaştan insanın rahatlıkla kullanabileceği bir arayüze sahiptir. İstediğiniz zaman, istediğiniz yerden cazip teklifler almak için uygulamayı indirmeniz, sadece alışveriş deneyiminizi değil, aynı zamanda yaşam tarzınızı da yeni bir yöne taşıyacaktır.",
  "close": "Kapat",
  "ios_warn": "Uygulamamız şu anda iOS platformunda mevcut değil. Ancak, iOS kullanıcıları için mükemmel bir deneyim oluşturmak için çalışıyoruz. İlginiz için teşekkür ederiz, yakın zamanda iOS'da da bizimle olacaksınız!",
  "email": "Email",
  "phone": "Telefon"
}
